<div class="readmore">
    <div class="row p-4">
        <div class="col-12">
            <img src="<?php base_url(); ?>assets/images/banner/banner01.png" width="100%" />
        </div>
    </div>
    <div class="row pt-0 pb-5 px-4">
        <div class="title">
            หัวข้อ
        </div>
        <div class="content">
            <div>
            Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ
            ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์
            มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่
            16
            เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง
            Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ
            แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์
            และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง
            มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960
            <br />
            Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ
            ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์
            มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่
            16
            เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง
            Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ
            แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์
            และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง
            มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960
            <br />
            Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ
            ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์
            มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่
            16
            เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง
            Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ
            แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์
            และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง
            มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960
            <br />
            Lorem Ipsum คือ เนื้อหาจำลองแบบเรียบๆ
            ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์
            มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่
            16
            เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง
            Lorem Ipsum อยู่ยงคงกระพันมาไม่ใช่แค่เพียงห้าศตวรรษ
            แต่อยู่มาจนถึงยุคที่พลิกโฉมเข้าสู่งานเรียงพิมพ์ด้วยวิธีทางอิเล็กทรอนิกส์
            และยังคงสภาพเดิมไว้อย่างไม่มีการเปลี่ยนแปลง
            มันได้รับความนิยมมากขึ้นในยุค ค.ศ. 1960
            </div>
        </div>
    </div>
</div>

<style>
.title {
  width: 100%;
  padding: 5px 50px 2px;
  color: #ffffff;
  font-size: 25px;
  text-align: left;
  font-weight: 600;
  background-color: #000000;
}
.content {
  margin-top: 0;
  padding: 10px;
}
.content > div {
  padding: 20px;
  text-align: left;
  border: 2px solid #f5f5f5;
  background-image: linear-gradient(to left top, #a2ced1, #ffffff);
}
</style>
